import React from 'react'
import "./style.css"
//import * as Fa from 'react-icons/fa';

const index = () => {
    return (
            <div className="container who_we_are_section">
               
                    <div className="who_we_are_section_text">
                        <h5 style={{color:"#0a0909",fontWeight:700,background:"#fff",padding:10}}>من نحن ... ؟ </h5>
                        <h2>مهمتنا,</h2>
                        <h1 style={{color:"#FFEB3B",fontWeight:700,background:"rgb(7 16 64)",padding:10}}>القيم والافكار,</h1>
                        <p> للإستشارات المالية هو مكتب مرخص وهو يقدم خدمات الاستشارات والإدارة والتدريب في كل مايتعلق بالشركات الناشئة والمتوسطه والأفراد وهذه الخدمات تنسجم مع الدور الرئيسي المنوط به , والمستشارين يملكون خبرة كبيرة في مجالات العمل تزيد على عشر سنوات في مجال ريادة الأعمال وأسواق المال وإدارة الحسابات والمبيعات والتخطيط الاستراتيجي وتحليل وتطوير الأعمال , واننا نرحب بكل العملاء وطالبي الخدمات لما في ذلك من إسهام في تطوير منشآتهم وأعمالهم وتحمل جزء من المسؤوليات المتنوعة التي تقع على عاتقهم . ان أدورانا لاتقتصر على الإستشارة فقط بل تقديم التدريب المتعلق بها وكذلك المتابعة والتقييم والقيام بالأدوار الإدارية المطلوبة على أكمل وجه وأفضل جودة . اذا كنت عميلاً جديداً وتبحث عن من يدير أعمالك ويساعدك على تنميتها فإن رواد بلا حدود هي الخيار المناسب لك , علماً أن جميع خدماتنا تقدم بشكل يحفظ الحقوق الشخصية . والله الموفق  </p>
                </div>
                 <img className="who_we_are_section_img" src={window.location.origin + '/img/bg-home1.jpg'}  alt=""/>

                   

               
            </div>
    )
}

export default index
